Repository: andreamartinez21/ProyectoIW
Catalog: top100/locale/*/LC_MESSAGES/django.po
Languages: es

source: Home
es: Inicio

source: About
es: Sobre

source: Authors
es: Autor

source: Albums
es: Álbum

source: Genres
es: Género

source: Contact
es: Contacto

source: THERE ARE NO ALBUMS
es: NO HAY ALBUMES

source: THERE ARE NO SONGS IN THIS ALBUM
es: NO HAY CANCIONES EN ESTE ALBUM

source: THERE ARE NO AUTHORS
es: NO HAY AUTORES

source: Songs of {{author.name}}
es: Canciones de {{author.name}}

source: THERE ARE NO SONGS OF THIS AUTHOR
es: NO HAY CANCIONES DE ESTE AUTOR

source: Choose a language
es: Elige un idioma

source: Contact Us
es: Contáctanos

source: 104 New York , USA
es: 104 Nueva York, EEUU

source: Phone : ( +71 5896547 )
es: Teléfono : ( +71 5896547 )

source: Email : demo@email.com
es: Correo : demo@gmail.com

source: Get In Touch
es: Estate en contacto

source: Send
es: Enviar

source: New Music
es: Nueva Música

source: THERE ARE NO SONGS
es: NO HAY CANCIONES

source: © 2019 All Rights Reserved.
es: Todos los derechos reservados © 2019

source: Free html Templates
es: Modelos HTML gratis

source: THERE ARE NO GENRES
es: NO HAY GÉNEROS

source: Songs of {{genre.name}}
es: Canciones de {{genre.name}}

source: THERE ARE NO SONGS OF THIS GENRE
es: NO HAY CANCIONES DE ESTE GÉNERO

source: Most listened songs
es: Canciones más escuchadas

source: MEET OUR Music STARS
es: Conoce a nuestras estrellas

source: It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem
es: El lector no se entera de nada

source: Read More
es: Leer más

source: Newsletter
es: Boletín

source: Subscribe
es: Suscribirse

source: Genre: {{song.genre }}
es: Género: {{song.genre}}

source: Repros: {{song.repros}}
es: Reproducciones: {{song.repros}}

source: Album: {{song.album}}
es: Álbum: {{song.album}}

source: Español
es: Spanish

source: English
es: Inglés
